/* Adobe Plugin Plist Files for StrokeOffset */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "StrokeOffsetEN";
CFBundleDisplayName = "StrokeOffsetEN";
CFBundleGetInfoHTML = "StrokeOffsetEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "StrokeOffsetEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "StrokeOffsetEN バージョン 21.1.0";
